rooms = {
    'green_room': '11 парт, доска, проектор, кондиционер, зеленые стены', 
    'yellow_room': '11 парт, доска, проектор, кондиционер, желтые стены', 
    'red_room': '11 парт, доска, проектор, кондиционер, красные стены',
    'brown_room': '11 парт, доска, проектор, кондиционер, коричневые стены', 
    'corridor':'кофе, печеньe,вода, чай, мусорное ведро, диван', 
    'front_desk': 'диван, свободные уши',
    'coworking': 'много разных людей с разными скиллами(некоторые подсказывают)', 
    'macdonalds': 'поесть, покурить', 
    'toilet': 'точка сброса баласта и твердыня чистоты'
    }
